<!doctype html>
<html lang="en" data-bs-theme="auto">
  <head>
    <title>Обустройство скважин на воду с адаптером</title>
	<? include "head.inc" ?>	
  </head>
  <body>
  
<? include "header.inc" ?>	  

    <main>
	<div class="container">
        <!-- START THE FEATURETTES -->
		<a name="adapter1">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Обустройство скважины с адаптером
              <!--
			  <span class="text-body-secondary">It’ll blow your mind.</span>
			  -->
            </h2>
            <p class="lead">
              Обустройство скважины с адаптером — это современное, экономичное и надежное решение для вашего дома или загородного участка, предполагающее прокладку водопроводных труб от обсадной колонны ниже глубины промерзания грунта. Приспособление в основном производится из бронзы и стали. Бронзовые изделия отличаются повышенной устойчивостью к образованию окисления и разрешены для использования с питьевой водой. Стальное оборудование ставится, когда подземные водные ресурсы нужны для полива участка. Наша компания, специализирующаяся на бурении и обустройстве скважин на воду, предлагает комплексные услуги по обустройству скважин с адаптером, гарантируя высокое качество работы и долговечность системы.
            </p>
          </div>
          <div class="col-md-5">
			<img src="img/adapter1.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="adapter2">
        <div class="row featurette">
          <div class="col-md-7 order-md-2">
            <h2 class="featurette-heading fw-normal lh-1">
              Что такое скважинный адаптер?
			  <!--
              <span class="text-body-secondary"></span>
			  -->
            </h2>
            <p class="lead">
              Скважинный адаптер - это специализированное устройство для создания герметичного соединения между обсадной трубой скважины и водопроводной системой. Адаптер устанавливается ниже глубины промерзания грунта, что обеспечивает бесперебойную подачу воды в любое время года.
            </p>
          </div>
          <div class="col-md-5 order-md-1">
			<img src="img/adapter2.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="adapter3">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Этапы обустройства
			  <!--
              <span class="text-body-secondary">Checkmate.</span>
			  -->
            </h2>
            <p class="lead">Этапы обустройства скважины на воду с адаптером</p>
<ul>
<li>Обустройство скважины с использованием адаптера начинается с копки траншеи. Глубина – ниже уровня промерзания. Когда выемка готова, переходят к установке. Вначале в обсадной трубе просверливается небольшое отверстие заданного диаметра. Крайние участки обязательно обрабатываются.
<li>На следующем этапе осуществляется подготовка адаптера к монтажу. Устройство очищается от смазки. В целях улучшения фиксации резиновые элементы проклеиваются. Кольцо для уплотнения смазывается силиконом. После подготовки изделие опускается внутрь обсадки.
<li>Часть адаптера с резьбой заводится в высверленное отверстие. К насосному оборудованию подсоединяется страховочный и силовой электрокабель. Верхушка обсадки срезается и плотно прикрывается сверху крышкой. На финальной стадии монтируют вспомогательные приборы и осуществляют проверку системы.
<li>Насос подключается к электросети и тестируется на предмет неисправностей. Дополнительно осматривается водопровод на наличие протеканий и нарушений герметичности. Если проверка не выявляет проблем, траншея засыпается. На этом обустройство скважины считается завершенным.
<ul>
            
          </div>
          <div class="col-md-5">
			<img src="img/adapter3.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
        <!-- /END THE FEATURETTES -->
      </div>	  
      <!-- /.container -->
	  
<? include "footer.inc" ?>	  	  
 
</main>
  </body>
</html>