<!doctype html>
<html lang="en" data-bs-theme="auto">
  <head>
    <title>Скважина на воду на даче</title>
	<? include "head.inc" ?>		
  </head>
  <body>

<? include "header.inc" ?>	    
    <main>
	<div class="container">
        <!-- START THE FEATURETTES -->
		<a name="dacha1">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Скважина для воды в частном доме
              <!--
			  <span class="text-body-secondary">It’ll blow your mind.</span>
			  -->
            </h2>
            <p class="lead">
Собственный гидроисточник на дачном участке – это уверенность в качестве воды и повышение уровня комфорта проживания. Мы предлагаем сделать скважину на участке с последующим обустройством – подключением водоподъемного оборудования. Бурим дачные скважины. Сотрудничаем с физическими лицами и организациями.
</p>
<p class="lead">
Стоимость бурения скважины на даче под ключ зависит от типа и глубины скважины, сложности бурения, используемых материалов и оборудования, сезона.
            </p>
          </div>
          <div class="col-md-5">
			<img src="img/dacha1.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="dacha2">
        <div class="row featurette">
          <div class="col-md-7 order-md-2">
            <h2 class="featurette-heading fw-normal lh-1">
              Водозабор и подача воды в дом
			  <!--
              <span class="text-body-secondary"></span>
			  -->
            </h2>
            <p class="lead">
Бурение скважин на воду на даче – первый этап в работе. Далее необходимо обеспечить водозабор и подачу воды в дом. Для решения задачи используют либо кессон, либо адаптер.
</p>
<p class="lead">
Адаптер применяют тогда, когда на даче есть свободное место для оборудования. Устройство врезается в трубу на небольшой глубине. От него идут водопитающие магистрали в постройку, в которой находятся автоматика и гидроакоммулятор.
</p>
<p class="lead">
Нет свободного помещения? Разместите оборудование в приямке вокруг обсадной трубы. Металлический или пластиковый кессон служит емкостью и защитой для агрегатов. После монтажа конструкцию надежно герметизируют. В результате дачник получает возможность круглый год пользоваться источником автономного водоснабжения без опасений за порчу оборудования. Кроме того, кессон – это экономия полезной площади доме.
</p>
          </div>
          <div class="col-md-5 order-md-1">
			<img src="img/dacha2.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="dacha3">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Как происходит бурение
			  <!--
              <span class="text-body-secondary">Checkmate.</span>
			  -->
            </h2>
<p class="lead">
Бурение скважин, как правило, выполняется роторной буровой установкой с шарошечным долотом. Полость промывают специальным буровым раствором. Грунт бурят до надъюрских и четвертичных отложений. Твердые породы при разработке этого объекта чаще всего не задеваются, что объясняет простоту и высокую скорость работ. Скважины могут быть пробурены методом малогабаритного бурения, что дает большую свободу выбора места. Для скважин на глубокий песок используются погружные насосы.
            </p>

          </div>
          <div class="col-md-5">
			<img src="img/dacha3.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
        <!-- /END THE FEATURETTES -->
      </div>	  
      <!-- /.container -->
	  
<? include "footer.inc" ?>	  	  
 
</main>
  </body>
</html>