<!doctype html>
<html lang="en" data-bs-theme="auto">
  <head>
    <title>Летнее обустройство скважин на воду</title>
	<? include "head.inc" ?>	
  </head>
  <body>
  
<? include "header.inc" ?>  
        <main>
	<div class="container">
        <!-- START THE FEATURETTES -->
		<a name="leto1">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Летнее обустройство скважин на воду
              <!--
			  <span class="text-body-secondary">It’ll blow your mind.</span>
			  -->
            </h2>
            <p class="lead">
Летнее обустройство скважины предполагает создание системы для эксплуатации в теплое время года. Откачиваемая из-под земли вода используется в технических и поливочных, а иногда и питьевых целях. Например, для ухода за огородом или цветником, мытья автомобильного транспорта или стирки постельного белья. При необходимости комплекс легко модернизируется для применения зимой.</p>

<p class="lead">Правильное выполнение обустройства артезианской скважины – залог долгой и стабильной работы системы. Чтобы обустроенный источник воды доставлял минимум проблем, надо не только пробурить скважину на заданную глубину, но и произвести укрепление получившегося ствола. Дополнительно требуется подобрать оборудование, правильно подвести воду с участка к дому, проложить электрические кабели и выполнить другие монтажные работы.
            </p>
          </div>
          <div class="col-md-5">
			<img src="img/leto1.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="leto2">
        <div class="row featurette">
          <div class="col-md-7 order-md-2">
            <h2 class="featurette-heading fw-normal lh-1">
              Варианты 
			  <!--
              <span class="text-body-secondary"></span>
			  -->
            </h2>
            <p class="lead">Для сезонного использования источника воды можно выбрать два варианта монтажа:</p>

<p class="lead"><strong>Без подвода воды в дом.</strong> Этот вариант самый экономичный и простой. В скважину опускается погружной электронасос, устанавливается блок автоматики и скважинный оголовок. Принцип работы данного варианта заключается в том, что при подаче электричества насос включается и поднимает воду вверх, при выключении электричества перестает подавать воду.</p>

<p class="lead"><strong>С подводом воды в дом.</strong> Используется, когда в доме смонтированы водоразборные точки (кран на кухне, душ, умывальник, бачок унитаза). Для этого варианта необходимы трубы не только для водопровода, но и для канализации. Принцип работы аналогичен первому варианту, только в схеме добавляются водопроводные и канализационные трубы, гидробак и реле давления.</p>
          </div>
          <div class="col-md-5 order-md-1">
			<img src="img/leto2.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="leto3">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Преимущества 
			  <!--
              <span class="text-body-secondary">Checkmate.</span>
			  -->
            </h2>
            <p class="lead"><strong>Экономия:</strong> Летнее обустройство требует меньше инвестиций по сравнению с круглогодичным вариантом обустройства скважины.</p>

<p class="lead"><strong>Простота монтажа:</strong> Не требует сложных земляных работ и длительного времени на установку, что особенно актуально для садовых участков.</p>

<p class="lead"><strong>Удобство использования:</strong> Летний вариант обустройства скважины легко включить и выключить, он прост в обслуживании и консервации на зиму.</p>

<p class="lead"><strong>Возможность модернизации:</strong> В будущем летнюю скважину можно адаптировать для круглогодичного использования, например, с установкой кессона или адаптера.</p>
          </div>
          <div class="col-md-5">
			<img src="img/leto3.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
        <!-- /END THE FEATURETTES -->
      </div>	  
      <!-- /.container -->
	  
<? include "footer.inc" ?>	  	  
 
</main>
  </body>
</html>