<!doctype html>
<html lang="en" data-bs-theme="auto">
  <head>
    <title>Получение лицензии на скважину</title>
	<? include "head.inc" ?>	
  </head>
  <body>
  
<? include "header.inc" ?>  
    <main>
	<div class="container">
       <!-- START THE FEATURETTES -->
		<a name="license1">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Лицензирование скважин на воду
              <!--
			  <span class="text-body-secondary">It’ll blow your mind.</span>
			  -->
            </h2>
            <p class="lead">Вся вода в недрах земли является государственным ресурсом, потому использование её жестко регламентируется. В соответствии с законом «О недрах» от редакции 2015 года, любое пользование и добыча вод из водоносных горизонтов должно осуществляться на основании действующей лицензии.

<p class="lead">Лицензирование не требуется только для физических лиц, которые попадают под соблюдение следующих факторов:
<ul>
<li>Суточное потребление воды из скважины не должно превышать 100 кубометров в сутки.
<li>Вода может добываться исключительно для собственных нужд, а не для предпринимательской деятельности.
<li>Вода должна добываться выше водоносного горизонта, из которого вода поступает в центральное водоснабжение.
</ul>
<p class="lead">Для всех остальных случаев необходимо получение лицензии.</p>
          </div>
          <div class="col-md-5">
			<img src="img/license1.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="license2">
        <div class="row featurette">
          <div class="col-md-7 order-md-2">
            <h2 class="featurette-heading fw-normal lh-1">
              Что нужно сделать?
			  <!--
              <span class="text-body-secondary"></span>
			  -->
            </h2>
            <p class="lead">Каждому недропользователю необходимо выполнить следующие действия:</p>
<ul>
<li>Получить один из двух типов лицензий: ВП (на право пользования недрами с целью геологического изучения недр) или BP (совмещенная лицензия с целью геологического изучения недр и добычи подземных вод).
<li>Создание и государственная экспертиза проекта работ по геологическому исследованию недр.
<li>Работы по геологическому изучению недр необходимо зарегистрировать в гос.структурах.
<li>Провести оценку запасов подземных вод, экспертизу отчета и утверждения запасов.
<li>Составить отчет об оценке запасов вод и подготовить первичные геологические документы и предоставить их в государственный геологический фонд.
<li>Внести изменения в лицензию BP или получение лицензии ВЭ (на право пользования недрами с целью добычи подземных вод).
<li>Подготовить и утвердить технический проект освоения месторождения.
<li>Ведение наблюдения на водозаборе и сдача ежегодных отчетов.
</ul>
            
          </div>
          <div class="col-md-5 order-md-1">
			<img src="img/license2.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="license3">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Если нет лицензии
			  <!--
              <span class="text-body-secondary">Checkmate.</span>
			  -->
            </h2>
            <p class="lead">В статье № 7.3 «Кодекса РФ об административных правонарушениях» пользование недрами без разрешительных документов (лицензий) карается наложением штрафов в следующих размерах:

<p class="lead">Для граждан – от 3 до 5 тысяч рублей. Для должностных лиц – от тридцати до пятидесяти тысяч рублей. Для юридических лиц – от 800 тысяч до миллиона рублей.            </p>
          </div>
          <div class="col-md-5">
			<img src="img/license3.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
        <!-- /END THE FEATURETTES -->
      </div>	  
      <!-- /.container -->
	  
<? include "footer.inc" ?>	  	  
 
</main>
  </body>
</html>