<!doctype html>
<html lang="en" data-bs-theme="auto">
  <head>
    <title>Малогабаритное бурение скважин на воду</title>
	<? include "head.inc" ?>	
  </head>
  <body>
  
<? include "header.inc" ?>    
    <main>
	<div class="container">
        <!-- START THE FEATURETTES -->
		<a name="malogabaritnoe1">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Бурение скважин малогабаритной установкой
              <!--
			  <span class="text-body-secondary">It’ll blow your mind.</span>
			  -->
            </h2>
            <p class="lead">
              Бурение скважин малогабаритной установкой (МГБУ) — это процесс, при котором для бурения скважин используют компактные мобильные машины, которые позволяют работать в условиях ограниченного пространства. Например, МГБУ применяют для бурения скважин на воду на участках с узким подъездом, минимальной площадкой под размещение и препятствиями по высоте.
            </p>
          </div>
          <div class="col-md-5">
			<img src="img/malogabaritnoe1.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="malogabaritnoe2">
        <div class="row featurette">
          <div class="col-md-7 order-md-2">
            <h2 class="featurette-heading fw-normal lh-1">
              Преимущества бурения на воду малогабаритной установкой
			  <!--
              <span class="text-body-secondary"></span>
			  -->
            </h2>
            <p class="lead">
              Использование малогабаритной буровой установки для создания системы автономного водоснабжения имеет несколько неоспоримых преимуществ:
</p>
<ul>
<li>Возможность развертывания и выполнение буровых работ на ограниченном пространстве. Размеры невелики, поэтому после проведения обследования территории, определения грунтовой обстановки, исследования уровня водоносных слоев, МГБУ развертывается в конкретном месте. При этом все подготовительные действия проводятся таким образом, чтобы рабочая область занимала минимум места.
<li>Бурение скважин малогабаритной установкой проводится в любое время года и на любой местности. МГБУ, как правило, на гусеничном ходу, и оборудована механизмами прочной фиксации на местности, поэтому может быть прочно установлена на любом грунте.
<li>Благодаря малому весу буровая техника может доставляться на место проведения бурения на платформах больших автомобилей. Это позволяет обеспечить оперативность транспортировки на любые расстояния.
<li>Возможность собирать установку и разбирать непосредственно на месте проведения буровых действий.
<li>Профессиональные защитные приспособления быстро разворачиваются перед началом работ для того, чтобы пенно-водяная смесь (промывочная жидкость), грунт не разбрасывался на большие расстояния. Такая технология позволяет с высокой степенью аккуратности произвести буровые работы и обустроить скважину.
<li>Получение автономного источника воды с минимальными затратами материальных и временных ресурсов. Ведь скважина – собственность владельца участка, и ему не нужно платить какой-либо организации за пользование водой.
</ul>
          </div>
          <div class="col-md-5 order-md-1">
			<img src="img/malogabaritnoe2.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="malogabaritnoe3">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Виды скважин, подходящих для бурения МГБУ мини-буровой установкой
			  <!--
              <span class="text-body-secondary">Checkmate.</span>
			  -->
            </h2>
            <p class="lead">
МГБУ обладает техническими характеристиками и функциональными возможностями бурить скважины глубиной до ста метров. В Подмосковье для обеспечения питьевой водой бурят песчаные или артезианские (известняковые) скважины. Все зависит от района и его геологического строения.
</p>
<p class="lead">
Скважина на песок обойдется гораздо дешевле, благодаря мягкости грунта и быстроты выполнения буровых действий (небольшая глубина). Артезианские скважины гораздо глубже, поэтому для их бурения малогабаритные установки использовать не всегда целесообразно.
</p>
<p class="lead">
Практичнее бурение водоскважин с использованием МГБУ на песчаном грунте на глубине до 40 метров с применением бурового механизма диаметром 125-135 миллиметров при калибре обсадной трубы до 150 миллиметров. Для внутренней части водоскважины используются поливинилхлоридные или пластиковые трубы, а для обсадки – металлические.
            </p>
          </div>
          <div class="col-md-5">
			<img src="img/malogabaritnoe3.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
        <!-- /END THE FEATURETTES -->
      </div>	  
      <!-- /.container -->
	  
<? include "footer.inc" ?>	  	  
 
</main>
  </body>
</html>