<!doctype html>
<html lang="en" data-bs-theme="auto">
  <head>
    <title>Бурение скважин на песок</title>
	<? include "head.inc" ?>	
  </head>
  <body>
  
<? include "header.inc" ?>      
    <main>
	<div class="container">
        <!-- START THE FEATURETTES -->
		<a name="pesok1">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Бурение скважин на песок
              <!--
			  <span class="text-body-secondary">It’ll blow your mind.</span>
			  -->
            </h2>
            <p class="lead">
              Скважины на песок позволяют добывать воду с небольшой глубины по сравнению с артезианскими скважинами. Глубина бурения песчаных скважин составляет в среднем 30-40м. Водоносные пески распределяются неоднородно, поэтому не каждый участок подходит под бурение песчаных скважин. Однако такое бурение скважин недорого и выполняется в сжатые сроки.
            </p>
          <p class="lead">
              Для отделения воды от песчаной крошки в нижней части обсадной трубы устанавливается специальный фильтр. Он представляет собой сетку с разным диаметром ячейки, сделанную из нержавейки. От структуры сетки напрямую зависит, какие фракции песка будут попадать в воду и насколько она будет чистой. Поэтому стоит заранее подобрать фильтр для скважины на песок конкретно для вашего грунта
</p>			  
          </div>
          <div class="col-md-5">
			<img src="img/pesok1.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="pesok2">
        <div class="row featurette">
          <div class="col-md-7 order-md-2">
            <h2 class="featurette-heading fw-normal lh-1">
              Преимущества песчаных скважин
			  <!--
              <span class="text-body-secondary"></span>
			  -->
            </h2>
            <p class="lead">
		  
			  Песчаная скважина — это неглубокое и узкое отверстие в почве, доходящее до залежей водоносного песка. Такой песок накапливает достаточно воды, чтобы обеспечить дом или участок водными запасами в количестве 0,9 кубометров в час. Несмотря на небольшой дебит по сравнению с более глубокими выработками, бурение на песок отличается дешевизной и быстрым ходом работ.
</p>
<p class="lead">
Скважина на песок часто используется как замена традиционному артезианскому бурению. Дело в том, что хоть такой способ менее надежен, при правильном подходе он может сэкономить много денег. Благодаря определенным преимуществам, бурение на песок может в долгосрочной перспективе оказаться более выгодным:
</p>
<ul>
<li>срок службы скважины 5-15 лет;
<li>диаметр трубы всего 12,5-30,0 см;
<li>скважина вырабатывает до 0,25 литров в сек;
<li>есть возможность выбрать фильтры разного диаметра;
<li>для работы можно использовать недорогой насос.
</ul>
<p class="lead">
Большинство параметров, а также дебит скважины зависит от точного расположения и качества «линз» — слоев водоносного песка. Если водные запасы будут залегать на глубине больше 30 метров, а установка потребует широкой трубы и мелкого фильтра, то цена бурения на песок увеличиться. Точные данные о качестве воды предоставит только бурение и анализ после продолжительной прокачки.
</p>

            </p>
          </div>
          <div class="col-md-5 order-md-1">
			<img src="img/pesok2.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
		<a name="pesok3">
        <div class="row featurette">
          <div class="col-md-7">
            <h2 class="featurette-heading fw-normal lh-1">
              Бурение скважин на глубокий песок
			  <!--
              <span class="text-body-secondary">Checkmate.</span>
			  -->
            </h2>
            <p class="lead">
В чем основные отличия скважины на глубокий песок от простой песчаной скважины?
</p>
<ul>
<li>Глубина залегания простых песчаных скважин – от 6 до 40 метров, у скважины на глубокий песок – 40-90 метров.
<li>Вода из скважин на глубокий песок гораздо чище, так как на большую глубину сложнее попасть источникам загрязнения.
<li>Более высокий дебит скважины, достигающий полутора кубических метров в час.
<li>Большая долговечность скважин.
<li>По своей глубине скважины на глубокий песок практически равна скважине на известняк, но она стоит дешевле и бурится быстрее.
</ul>
<p class="lead">
Бурение скважин, как правило, выполняется роторной буровой установкой с шарошечным долотом. Полость промывают специальным буровым раствором. Грунт бурят до надъюрских и четвертичных отложений. Твердые породы при разработке этого объекта чаще всего не задеваются, что объясняет простоту и высокую скорость работ. Скважины могут быть пробурены методом малогабаритного бурения, что дает большую свободу выбора места. Для скважин на глубокий песок используются погружные насосы.            
</p>
          </div>
          <div class="col-md-5">
			<img src="img/pesok3.jpg">
          </div>
        </div>
        <hr class="featurette-divider" />
        <!-- /END THE FEATURETTES -->
      </div>	  
      <!-- /.container -->
	  
<? include "footer.inc" ?>	  	  
 
</main>
  </body>
</html>